/* Localized versions of Info.plist keys */

CFBundleName = "Controle de suprimentos";
CFBundleGetInfoString = "Plugin do Controle de suprimentos, © Copyright 2005-2017 HP Development Company, L.P.";
